{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "   Представитель вельмож, имеющий множество связей среди знати. Лорд Крейг обожает свой замок в Блайндхейвене. Является одним из основных опонентов предыдущего короля Родриха Пятого. В свое время прославился из-за жестокого обращения с подданными, известен своей нелюбовью к обычному народу."
			},
			"Translation":
			{
				"Text": "   Представитель вельмож, имеющий множество связей среди знати. Лорд Крейг обожает свой замок в Блайндхейвене. Является одним из основных опонентов предыдущего короля Родриха Пятого. В свое время прославился из-за жестокого обращения с подданными, известен своей нелюбовью к обычному народу."
			},
			"Key": "607213F74225D7204F98C6B1E238C0FB"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "1BCF2BF54D2787559E2DC581D0A589FE"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "2D299B664215FB57AC60CE976A2202B6"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "368076304AECDFBF908E35A62C184EAF"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "1447D4824422F3273E3C449C4D7F1A9C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "C7ACAA65416687B0737369831F21ED09"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "7DAFEE0F481C5506D5FF8A9721CF05B9"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "17C7C1904546E8A7BAB23B8EAE44A36F"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "0C40415F4301AF67BC1975BBFBFC0377"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "FB326D4347D0365A37FD929F7F215E03"
		},
		{
			"Source":
			{
				"Text": "Agreed"
			},
			"Translation":
			{
				"Text": "Agreed"
			},
			"Key": "BE09E4154A312253F2FC61B5E50C8EA2"
		},
		{
			"Source":
			{
				"Text": "Armor1"
			},
			"Translation":
			{
				"Text": "Armor1"
			},
			"Key": "CE13138C46C8FED7573EBDA35CD77B2A"
		},
		{
			"Source":
			{
				"Text": "Armor2"
			},
			"Translation":
			{
				"Text": "Armor2"
			},
			"Key": "F1F203674320A6D1A2008591C9FA32ED"
		},
		{
			"Source":
			{
				"Text": "Armor3"
			},
			"Translation":
			{
				"Text": "Armor3"
			},
			"Key": "7C3CD94C457D91AB59A665949ABB5FA1"
		},
		{
			"Source":
			{
				"Text": "Armor4"
			},
			"Translation":
			{
				"Text": "Armor4"
			},
			"Key": "57A904714796F852F952EFBA595834FA"
		},
		{
			"Source":
			{
				"Text": "Armor5"
			},
			"Translation":
			{
				"Text": "Armor5"
			},
			"Key": "D1BC07AA4F80014EFE4CBCA0E889C4EB"
		},
		{
			"Source":
			{
				"Text": "Armor6"
			},
			"Translation":
			{
				"Text": "Armor6"
			},
			"Key": "C33D73264ED987F57D53E6B06F86B740"
		},
		{
			"Source":
			{
				"Text": "Armor7"
			},
			"Translation":
			{
				"Text": "Armor7"
			},
			"Key": "007B163B4FEEA63C0F41E0A232D451E7"
		},
		{
			"Source":
			{
				"Text": "Armor8"
			},
			"Translation":
			{
				"Text": "Armor8"
			},
			"Key": "5F899F6A4E23A24522DF8FAED55B9483"
		},
		{
			"Source":
			{
				"Text": "Armor9"
			},
			"Translation":
			{
				"Text": "Armor9"
			},
			"Key": "A966E8574591030E5039678ED1DF3D46"
		},
		{
			"Source":
			{
				"Text": "Armor_Heavy_1"
			},
			"Translation":
			{
				"Text": "Armor_Heavy_1"
			},
			"Key": "41F4886E4C052148C08C4D950E6B2AE7"
		},
		{
			"Source":
			{
				"Text": "Armor_Heavy_2"
			},
			"Translation":
			{
				"Text": "Armor_Heavy_2"
			},
			"Key": "83635E7C41EC9FD0AC81E88E5BB66DB3"
		},
		{
			"Source":
			{
				"Text": "Armor_Heavy_3"
			},
			"Translation":
			{
				"Text": "Armor_Heavy_3"
			},
			"Key": "A891949D4D0E74AB9A0625ACC395DEBD"
		},
		{
			"Source":
			{
				"Text": "Armor_Light_1"
			},
			"Translation":
			{
				"Text": "Armor_Light_1"
			},
			"Key": "342ED66E47787BAD8C9C059E72634667"
		},
		{
			"Source":
			{
				"Text": "Armor_Light_2"
			},
			"Translation":
			{
				"Text": "Armor_Light_2"
			},
			"Key": "8528EB644D3AB180B25226A58B5D8FA3"
		},
		{
			"Source":
			{
				"Text": "Armor_Light_3"
			},
			"Translation":
			{
				"Text": "Armor_Light_3"
			},
			"Key": "6C8430184F030AA0C8CFB59758AF2015"
		},
		{
			"Source":
			{
				"Text": "Armor_Medium_1"
			},
			"Translation":
			{
				"Text": "Armor_Medium_1"
			},
			"Key": "E57E337545AC1900969073AAF41558E5"
		},
		{
			"Source":
			{
				"Text": "Armor_Medium_2"
			},
			"Translation":
			{
				"Text": "Armor_Medium_2"
			},
			"Key": "4DB421C145F7EC5CC5BF69A85E963B2F"
		},
		{
			"Source":
			{
				"Text": "Armor_Medium_3"
			},
			"Translation":
			{
				"Text": "Armor_Medium_3"
			},
			"Key": "68CF86234F142FB91D327D9E64F2F322"
		},
		{
			"Source":
			{
				"Text": "Armor_None"
			},
			"Translation":
			{
				"Text": "Armor_None"
			},
			"Key": "71EB39664889F225340173AED865D6E7"
		},
		{
			"Source":
			{
				"Text": "Army"
			},
			"Translation":
			{
				"Text": "Army"
			},
			"Key": "C9D77466428555A9EDD19899B4302751"
		},
		{
			"Source":
			{
				"Text": "Bishop"
			},
			"Translation":
			{
				"Text": "Bishop"
			},
			"Key": "15C9E70749A8C0DA7633329E190C1384"
		},
		{
			"Source":
			{
				"Text": "Bishop message 1"
			},
			"Translation":
			{
				"Text": "Bishop message 1"
			},
			"Key": "CED852F54FF7EBACE824C2823901E8AD"
		},
		{
			"Source":
			{
				"Text": "CCCCCCCCCC"
			},
			"Translation":
			{
				"Text": "CCCCCCCCCC"
			},
			"Key": "19F3EAEF4F532F54B341CFBB2E1772B0"
		},
		{
			"Source":
			{
				"Text": "CCCCCCCCCC"
			},
			"Translation":
			{
				"Text": "CCCCCCCCCC"
			},
			"Key": "E5C501134B8E2A8FA7F954A615D0A2E6"
		},
		{
			"Source":
			{
				"Text": "Capital"
			},
			"Translation":
			{
				"Text": "Capital"
			},
			"Key": "BA661C3145DB303E80CA0A82C69B2D0E"
		},
		{
			"Source":
			{
				"Text": "CapitalBuilding_1"
			},
			"Translation":
			{
				"Text": "CapitalBuilding_1"
			},
			"Key": "2122CCF24E087B3619EFFE96731ED84E"
		},
		{
			"Source":
			{
				"Text": "CapitalBuilding_2"
			},
			"Translation":
			{
				"Text": "CapitalBuilding_2"
			},
			"Key": "79E83A664FAAB48515A71AA41B8B4DD6"
		},
		{
			"Source":
			{
				"Text": "CapitalBuilding_3"
			},
			"Translation":
			{
				"Text": "CapitalBuilding_3"
			},
			"Key": "BE2F85CA43D5998577816EA5795C512D"
		},
		{
			"Source":
			{
				"Text": "CapitalBuildings"
			},
			"Translation":
			{
				"Text": "CapitalBuildings"
			},
			"Key": "87B64E824700672B6DC26A8D1EF07089"
		},
		{
			"Source":
			{
				"Text": "Church"
			},
			"Translation":
			{
				"Text": "Church"
			},
			"Key": "001E923D4BD26BBD7CEED883367B06E6"
		},
		{
			"Source":
			{
				"Text": "City"
			},
			"Translation":
			{
				"Text": "City"
			},
			"Key": "A3287849424A37D6C8E372A08226FDE6"
		},
		{
			"Source":
			{
				"Text": "Contract1"
			},
			"Translation":
			{
				"Text": "Contract1"
			},
			"Key": "B3DAF1CD44FFA3E304F7A7BBF82F0C4A"
		},
		{
			"Source":
			{
				"Text": "Contract1 Details"
			},
			"Translation":
			{
				"Text": "Contract1 Details"
			},
			"Key": "A3E4850A44656256949F8985C0FDC333"
		},
		{
			"Source":
			{
				"Text": "Contract2"
			},
			"Translation":
			{
				"Text": "Contract2"
			},
			"Key": "5054B9B84710F7AA7B79EF9EEC94C812"
		},
		{
			"Source":
			{
				"Text": "Contract2 Details"
			},
			"Translation":
			{
				"Text": "Contract2 Details"
			},
			"Key": "0FAAB5E444DBCAB8BC1CE5973FFAF0DC"
		},
		{
			"Source":
			{
				"Text": "Contract3"
			},
			"Translation":
			{
				"Text": "Contract3"
			},
			"Key": "E9818A8046BF66FDB13EBABC7A8E1FAB"
		},
		{
			"Source":
			{
				"Text": "Contract3 Details"
			},
			"Translation":
			{
				"Text": "Contract3 Details"
			},
			"Key": "2444B7F9409934FADA98519C561E4139"
		},
		{
			"Source":
			{
				"Text": "Defeat"
			},
			"Translation":
			{
				"Text": "Defeat"
			},
			"Key": "657F69994A627342161E1AAE50D05C89"
		},
		{
			"Source":
			{
				"Text": "Dignitaries"
			},
			"Translation":
			{
				"Text": "Dignitaries"
			},
			"Key": "A798727C464FFB210A569D8A204804E4"
		},
		{
			"Source":
			{
				"Text": "EEEEEEEEEEEEEE"
			},
			"Translation":
			{
				"Text": "EEEEEEEEEEEEEE"
			},
			"Key": "A7F9DA914194033F3675308DF24EF7E5"
		},
		{
			"Source":
			{
				"Text": "EEEEEEEEEEEEEE"
			},
			"Translation":
			{
				"Text": "EEEEEEEEEEEEEE"
			},
			"Key": "EF74AFCF45C0AD2F0F1735A6FD8A0281"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "A66BA42345D9243AC4EFF5A47023C6BF"
		},
		{
			"Source":
			{
				"Text": "Friday"
			},
			"Translation":
			{
				"Text": "Friday"
			},
			"Key": "31B4F39B43BF62F57000EA9A411E1C1E"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "Gold"
			},
			"Key": "4A3F46F342B4926C2721AA94C579B3D7"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": "Info"
			},
			"Key": "3ED981D547E55BC0D80EEEA40AF3E85E"
		},
		{
			"Source":
			{
				"Text": "Iron"
			},
			"Translation":
			{
				"Text": "Iron"
			},
			"Key": "25DF288642E452F66431C8A5EC396325"
		},
		{
			"Source":
			{
				"Text": "Kingdomes"
			},
			"Translation":
			{
				"Text": "Kingdomes"
			},
			"Key": "8F65334744492E47D9D81EA1EC54D955"
		},
		{
			"Source":
			{
				"Text": "LOC_GREATING_HINT"
			},
			"Translation":
			{
				"Text": "LOC_GREATING_HINT"
			},
			"Key": "C088D3C1440F6691054F47B5281176FD"
		},
		{
			"Source":
			{
				"Text": "LOC_GREATING_HINT_TITLE"
			},
			"Translation":
			{
				"Text": "LOC_GREATING_HINT_TITLE"
			},
			"Key": "B7A86E9041DF86480B7D318B86135507"
		},
		{
			"Source":
			{
				"Text": "LOC_NONE"
			},
			"Translation":
			{
				"Text": "LOC_NONE"
			},
			"Key": "55406B424CA3EC1EEA43E8B4B00EA36A"
		},
		{
			"Source":
			{
				"Text": "LOC_RIGHT_HAND_BIOGRAPHY_KREIG"
			},
			"Translation":
			{
				"Text": "LOC_RIGHT_HAND_BIOGRAPHY_KREIG"
			},
			"Key": "5283D83D447407474D13A6809E508749"
		},
		{
			"Source":
			{
				"Text": "LOC_RIGHT_HAND_NAME_KREIG"
			},
			"Translation":
			{
				"Text": "LOC_RIGHT_HAND_NAME_KREIG"
			},
			"Key": "B78C9B4349AB4B8BD34B4B8D496DEF32"
		},
		{
			"Source":
			{
				"Text": "LOC_SUNDAY_DAILY_HINT_TEXT"
			},
			"Translation":
			{
				"Text": "LOC_SUNDAY_DAILY_HINT_TEXT"
			},
			"Key": "D28129984B7A6AFC95E5379CBAAE93F1"
		},
		{
			"Source":
			{
				"Text": "LOC_SUNDAY_DAILY_HINT_TITLE"
			},
			"Translation":
			{
				"Text": "LOC_SUNDAY_DAILY_HINT_TITLE"
			},
			"Key": "91356C8445B1D7DBAC7CB7ACBDF24BED"
		},
		{
			"Source":
			{
				"Text": "Monday"
			},
			"Translation":
			{
				"Text": "Monday"
			},
			"Key": "A57D2EB348CEC7BEB24EDA8B160C50CA"
		},
		{
			"Source":
			{
				"Text": "NoBuildings"
			},
			"Translation":
			{
				"Text": "NoBuildings"
			},
			"Key": "3A58FD684AE5CF16B3CEE79030ED2AA1"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "25F17CEC484714C6D9179A9B8161FB79"
		},
		{
			"Source":
			{
				"Text": "Peasants"
			},
			"Translation":
			{
				"Text": "Peasants"
			},
			"Key": "2887F7114974F1DDDA64A48B45F4B3CF"
		},
		{
			"Source":
			{
				"Text": "Refused"
			},
			"Translation":
			{
				"Text": "Refused"
			},
			"Key": "121139714F5750922227378E222B815D"
		},
		{
			"Source":
			{
				"Text": "RightHand"
			},
			"Translation":
			{
				"Text": "RightHand"
			},
			"Key": "7987381345A018868691A2BBEB49D7C6"
		},
		{
			"Source":
			{
				"Text": "RightHand message 2"
			},
			"Translation":
			{
				"Text": "RightHand message 2"
			},
			"Key": "4C26D2D24A10CC998D8527AD6868DFBD"
		},
		{
			"Source":
			{
				"Text": "RightHand1 greatin message"
			},
			"Translation":
			{
				"Text": "RightHand1 greatin message"
			},
			"Key": "1B07CA184F38E07C9CAE0389B6A3FEC7"
		},
		{
			"Source":
			{
				"Text": "Russian"
			},
			"Translation":
			{
				"Text": "Russian"
			},
			"Key": "E1DCBA9644E62C136679C89B8BC8471A"
		},
		{
			"Source":
			{
				"Text": "Saturday"
			},
			"Translation":
			{
				"Text": "Saturday"
			},
			"Key": "527D8D66467DBC41AA3716BFCF90D582"
		},
		{
			"Source":
			{
				"Text": "Sector"
			},
			"Translation":
			{
				"Text": "Sector"
			},
			"Key": "F7150F1E45E0A6DA855547A084E80E04"
		},
		{
			"Source":
			{
				"Text": "Simple"
			},
			"Translation":
			{
				"Text": "Simple"
			},
			"Key": "80B3ACDB4C4D7E72B0F77B98C56CEFFE"
		},
		{
			"Source":
			{
				"Text": "Slot1"
			},
			"Translation":
			{
				"Text": "Slot1"
			},
			"Key": "A6DA569A4ADABC8CAE73FAB5C63077E7"
		},
		{
			"Source":
			{
				"Text": "Slot2"
			},
			"Translation":
			{
				"Text": "Slot2"
			},
			"Key": "54B6EAEE4737E8349CD4E59FFF86FEE0"
		},
		{
			"Source":
			{
				"Text": "Slot3"
			},
			"Translation":
			{
				"Text": "Slot3"
			},
			"Key": "F7F221494F8BE707A9A5D2A6C0A0CD43"
		},
		{
			"Source":
			{
				"Text": "Suddeness1"
			},
			"Translation":
			{
				"Text": "Suddeness1"
			},
			"Key": "F18AEE37452585BC20CEE09DDDF1DC0B"
		},
		{
			"Source":
			{
				"Text": "Suddeness2"
			},
			"Translation":
			{
				"Text": "Suddeness2"
			},
			"Key": "70770B1E4A870A5CF314C1A9313CA640"
		},
		{
			"Source":
			{
				"Text": "Suddenness1 Result1"
			},
			"Translation":
			{
				"Text": "Suddenness1 Result1"
			},
			"Key": "39B8B50A44344018CB4CE2B6F899F2E6"
		},
		{
			"Source":
			{
				"Text": "Suddenness2 Result1"
			},
			"Translation":
			{
				"Text": "Suddenness2 Result1"
			},
			"Key": "B29F773A41CC9D19827CEB8D76807ACA"
		},
		{
			"Source":
			{
				"Text": "Suddenness2 Result2"
			},
			"Translation":
			{
				"Text": "Suddenness2 Result2"
			},
			"Key": "5D34955049E209826165ADA12538478A"
		},
		{
			"Source":
			{
				"Text": "Sunday"
			},
			"Translation":
			{
				"Text": "Sunday"
			},
			"Key": "E862F51A475D705D65B45EA36424FBC9"
		},
		{
			"Source":
			{
				"Text": "Talen2_2"
			},
			"Translation":
			{
				"Text": "Talen2_2"
			},
			"Key": "E6FA6C2444845E951B3EE694E3A10BF2"
		},
		{
			"Source":
			{
				"Text": "Talent1_1"
			},
			"Translation":
			{
				"Text": "Talent1_1"
			},
			"Key": "582AF901494064DDE91C06A498AAA0AA"
		},
		{
			"Source":
			{
				"Text": "Talent1_1"
			},
			"Translation":
			{
				"Text": "Talent1_1"
			},
			"Key": "618578244A2F7F2D6B31DAAE69B873A7"
		},
		{
			"Source":
			{
				"Text": "Talent1_1"
			},
			"Translation":
			{
				"Text": "Talent1_1"
			},
			"Key": "BC149D224759EAE633AB1EA4A076FC28"
		},
		{
			"Source":
			{
				"Text": "Talent1_2"
			},
			"Translation":
			{
				"Text": "Talent1_2"
			},
			"Key": "A7AA58C24EB1504C978F34A7B2707D6C"
		},
		{
			"Source":
			{
				"Text": "Talent1_2"
			},
			"Translation":
			{
				"Text": "Talent1_2"
			},
			"Key": "CDC5635C4D0B208199077DABF22A7306"
		},
		{
			"Source":
			{
				"Text": "Talent1_2"
			},
			"Translation":
			{
				"Text": "Talent1_2"
			},
			"Key": "66DBCBFB4B975EB54FA8E1B6D4061FC5"
		},
		{
			"Source":
			{
				"Text": "Talent2_1"
			},
			"Translation":
			{
				"Text": "Talent2_1"
			},
			"Key": "A19B4B8F41C901533C6193A582905227"
		},
		{
			"Source":
			{
				"Text": "Team0"
			},
			"Translation":
			{
				"Text": "Team0"
			},
			"Key": "9F57BECC4FACE914F2EB3A950676DCD7"
		},
		{
			"Source":
			{
				"Text": "Team1"
			},
			"Translation":
			{
				"Text": "Team1"
			},
			"Key": "3A24F48840976F83EDB374AAB3CC73C2"
		},
		{
			"Source":
			{
				"Text": "Team2"
			},
			"Translation":
			{
				"Text": "Team2"
			},
			"Key": "49E19B5C4C85EEE02F85498E90C23B6D"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": "Test"
			},
			"Key": "BAA68FC94F1FA571B009E8A0E77D8B32"
		},
		{
			"Source":
			{
				"Text": "Thursday"
			},
			"Translation":
			{
				"Text": "Thursday"
			},
			"Key": "C98D067B4853D7DDDCADA0A7D81F85B7"
		},
		{
			"Source":
			{
				"Text": "Tuesday"
			},
			"Translation":
			{
				"Text": "Tuesday"
			},
			"Key": "7017035A45C407442748EAA990C76D9C"
		},
		{
			"Source":
			{
				"Text": "UnReplied"
			},
			"Translation":
			{
				"Text": "UnReplied"
			},
			"Key": "8A557EC44E4A069A46650186460C674F"
		},
		{
			"Source":
			{
				"Text": "Variant"
			},
			"Translation":
			{
				"Text": "Variant"
			},
			"Key": "C13352534CAA2D078CE682870F6E6F6B"
		},
		{
			"Source":
			{
				"Text": "Variant1"
			},
			"Translation":
			{
				"Text": "Variant1"
			},
			"Key": "19A0731D417615F2953B31B001841E9A"
		},
		{
			"Source":
			{
				"Text": "Variant2_1"
			},
			"Translation":
			{
				"Text": "Variant2_1"
			},
			"Key": "4181A6944956219B7FA1688D6EA1093D"
		},
		{
			"Source":
			{
				"Text": "Variant2_2"
			},
			"Translation":
			{
				"Text": "Variant2_2"
			},
			"Key": "A5393D74499A6DF1FED4EDB20696C004"
		},
		{
			"Source":
			{
				"Text": "Vassal"
			},
			"Translation":
			{
				"Text": "Vassal"
			},
			"Key": "DD55617E40391F08563855BC83EBB0F9"
		},
		{
			"Source":
			{
				"Text": "Vassal message 1"
			},
			"Translation":
			{
				"Text": "Vassal message 1"
			},
			"Key": "34B10867462D2C5F1DEE9DA37DB6C450"
		},
		{
			"Source":
			{
				"Text": "Victory"
			},
			"Translation":
			{
				"Text": "Victory"
			},
			"Key": "8A9282794E548C5F7AA9F9877190F426"
		},
		{
			"Source":
			{
				"Text": "VillageBuilding_1"
			},
			"Translation":
			{
				"Text": "VillageBuilding_1"
			},
			"Key": "29C3564B4037D085124D04AE9CBCEED7"
		},
		{
			"Source":
			{
				"Text": "VillageBuilding_2"
			},
			"Translation":
			{
				"Text": "VillageBuilding_2"
			},
			"Key": "2E9B2A9C47DC33A7E667278506563293"
		},
		{
			"Source":
			{
				"Text": "VillageBuilding_3"
			},
			"Translation":
			{
				"Text": "VillageBuilding_3"
			},
			"Key": "ECFC54AF4B55B1265E6AA38B72691D63"
		},
		{
			"Source":
			{
				"Text": "VillageBuildings"
			},
			"Translation":
			{
				"Text": "VillageBuildings"
			},
			"Key": "5395B1D94A326340321399B4A3BDC41B"
		},
		{
			"Source":
			{
				"Text": "Weapon1"
			},
			"Translation":
			{
				"Text": "Weapon1"
			},
			"Key": "87F095934C55B14F8A5283BE86B1D7BE"
		},
		{
			"Source":
			{
				"Text": "Weapon10"
			},
			"Translation":
			{
				"Text": "Weapon10"
			},
			"Key": "1E8C23DB4F1252E7EB1E54AE34720FDC"
		},
		{
			"Source":
			{
				"Text": "Weapon2"
			},
			"Translation":
			{
				"Text": "Weapon2"
			},
			"Key": "2974B1C04B28F3AE568D728B48BF5B98"
		},
		{
			"Source":
			{
				"Text": "Weapon3"
			},
			"Translation":
			{
				"Text": "Weapon3"
			},
			"Key": "875F3FA9406D6710A8BB68B6A7A2F73C"
		},
		{
			"Source":
			{
				"Text": "Weapon4"
			},
			"Translation":
			{
				"Text": "Weapon4"
			},
			"Key": "58BF21AE42702942591CDFA3ADA064AE"
		},
		{
			"Source":
			{
				"Text": "Weapon5"
			},
			"Translation":
			{
				"Text": "Weapon5"
			},
			"Key": "CF8F219C43D878915843A297EDE50B84"
		},
		{
			"Source":
			{
				"Text": "Weapon6"
			},
			"Translation":
			{
				"Text": "Weapon6"
			},
			"Key": "D81B544E4870DD92FAD023A2ACE4812A"
		},
		{
			"Source":
			{
				"Text": "Weapon7"
			},
			"Translation":
			{
				"Text": "Weapon7"
			},
			"Key": "9CC9F0064E8B9E302F9979956CA3B222"
		},
		{
			"Source":
			{
				"Text": "Weapon8"
			},
			"Translation":
			{
				"Text": "Weapon8"
			},
			"Key": "C58E478A4C861C7FAABA238AAE5AAF7C"
		},
		{
			"Source":
			{
				"Text": "Weapon9"
			},
			"Translation":
			{
				"Text": "Weapon9"
			},
			"Key": "B4A9A9AE4E1A56C2A430848555B2EB03"
		},
		{
			"Source":
			{
				"Text": "Weapon_Heavy_1"
			},
			"Translation":
			{
				"Text": "Weapon_Heavy_1"
			},
			"Key": "1BBD86844357CC1DF54668955BAE18D8"
		},
		{
			"Source":
			{
				"Text": "Weapon_Heavy_2"
			},
			"Translation":
			{
				"Text": "Weapon_Heavy_2"
			},
			"Key": "C4311F534477E61B7B6EA1BA40AA201E"
		},
		{
			"Source":
			{
				"Text": "Weapon_Heavy_3"
			},
			"Translation":
			{
				"Text": "Weapon_Heavy_3"
			},
			"Key": "90230AD847347ADE08A4B48314A1005E"
		},
		{
			"Source":
			{
				"Text": "Weapon_Light_1"
			},
			"Translation":
			{
				"Text": "Weapon_Light_1"
			},
			"Key": "DD21F9794F1789772D97F08E2C715AEF"
		},
		{
			"Source":
			{
				"Text": "Weapon_Light_2"
			},
			"Translation":
			{
				"Text": "Weapon_Light_2"
			},
			"Key": "11050E7C4994C3526AD1A8BCBE3E70E4"
		},
		{
			"Source":
			{
				"Text": "Weapon_Light_3"
			},
			"Translation":
			{
				"Text": "Weapon_Light_3"
			},
			"Key": "3B6E9BB145A41D0AF6572C9A3CB0047A"
		},
		{
			"Source":
			{
				"Text": "Weapon_Medium_1"
			},
			"Translation":
			{
				"Text": "Weapon_Medium_1"
			},
			"Key": "3FCF221B489B0E1F13EC12A441904C99"
		},
		{
			"Source":
			{
				"Text": "Weapon_Medium_2"
			},
			"Translation":
			{
				"Text": "Weapon_Medium_2"
			},
			"Key": "10CBDDEE472FFECE3FFD8089456E0001"
		},
		{
			"Source":
			{
				"Text": "Weapon_Medium_3"
			},
			"Translation":
			{
				"Text": "Weapon_Medium_3"
			},
			"Key": "ED70A9474882285A7765348D4166A2C5"
		},
		{
			"Source":
			{
				"Text": "Weapon_None"
			},
			"Translation":
			{
				"Text": "Weapon_None"
			},
			"Key": "6ECAE24F4CC7BA450BA1CD9174FC9224"
		},
		{
			"Source":
			{
				"Text": "Wednesday"
			},
			"Translation":
			{
				"Text": "Wednesday"
			},
			"Key": "2909227B43527AE1D18BD59CEA01C97A"
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": "Wood"
			},
			"Key": "B1EFFE7147CD2ACE694075A04BA1E75B"
		},
		{
			"Source":
			{
				"Text": "dasss adafa dasdf wqq fqwdf qwe dqdf"
			},
			"Translation":
			{
				"Text": "dasss adafa dasdf wqq fqwdf qwe dqdf"
			},
			"Key": "A3CAC608442B7E5B4859CC9F1CDD51CC"
		},
		{
			"Source":
			{
				"Text": "Армия"
			},
			"Translation":
			{
				"Text": "Армия"
			},
			"Key": "1EFB8FED43E00139D83B3FB005039EB1"
		},
		{
			"Source":
			{
				"Text": "В вашем королевстве время идет неделями. С древних времен обычай здесь велит правителю каждый из дней посвящать определенному занятию, например возведению новых построек в городах или же бовым походам. {LineBreak}    Сегодня понедельник и в этот день король обычно собирает за круглым столом в Зале Советов своих ближаших подданых. Однако вы только недавно были коронованы, поэтому в первую очередь вам необходимо выбрать себе десницу, вассала и епископа. Учтите, у каждого из них есть свои интересы и черты характера, которые тем или иным образом могут повлиять на ваше правление в дальнейшем."
			},
			"Translation":
			{
				"Text": "В вашем королевстве время идет неделями. С древних времен обычай здесь велит правителю каждый из дней посвящать определенному занятию, например возведению новых построек в городах или же бовым походам. {LineBreak}    Сегодня понедельник и в этот день король обычно собирает за круглым столом в Зале Советов своих ближаших подданых. Однако вы только недавно были коронованы, поэтому в первую очередь вам необходимо выбрать себе десницу, вассала и епископа. Учтите, у каждого из них есть свои интересы и черты характера, которые тем или иным образом могут повлиять на ваше правление в дальнейшем."
			},
			"Key": "A048AAD3403C276F86835985C76FBFED"
		},
		{
			"Source":
			{
				"Text": "В этой игре вы выступаете в роли новоиспеченного короля большого королевства. {LineBreak} Вам предстоит принимать тяжелые решения, следить за экономическим и культурным благосостоянием всего государства чтобы не дать утонуть ему в хаосе, разрухе и итнригах. {LineBreak}  Судьба  вашего правления зависит от таких составляющих как народ, вельможи, армия, церковь и соседние державы. Если доверие двух из них упадет до нуля, вы потерпите крах. Если же вы сумеете заслужать абсолютное доверие двух из сторон, ваше королевство рассцвет и достигнет своего пика. {LineBreak} Не подведите в эти темные времена вся надежда только на вас."
			},
			"Translation":
			{
				"Text": "В этой игре вы выступаете в роли новоиспеченного короля большого королевства. {LineBreak} Вам предстоит принимать тяжелые решения, следить за экономическим и культурным благосостоянием всего государства чтобы не дать утонуть ему в хаосе, разрухе и итнригах. {LineBreak}  Судьба  вашего правления зависит от таких составляющих как народ, вельможи, армия, церковь и соседние державы. Если доверие двух из них упадет до нуля, вы потерпите крах. Если же вы сумеете заслужать абсолютное доверие двух из сторон, ваше королевство рассцвет и достигнет своего пика. {LineBreak} Не подведите в эти темные времена вся надежда только на вас."
			},
			"Key": "59D44B0E4399D32C74EAF9BED9992617"
		},
		{
			"Source":
			{
				"Text": "Всего собрано:   "
			},
			"Translation":
			{
				"Text": "Всего собрано:   "
			},
			"Key": "3A45CFED44CD2F5CBD9388B1A892017A"
		},
		{
			"Source":
			{
				"Text": "Города"
			},
			"Translation":
			{
				"Text": "Города"
			},
			"Key": "02E2EFFC4F84C9818DF7AE840D43D104"
		},
		{
			"Source":
			{
				"Text": "Дань"
			},
			"Translation":
			{
				"Text": "Дань"
			},
			"Key": "1AAA4F7B47252D78FD0AA6B493CF5403"
		},
		{
			"Source":
			{
				"Text": "Доля феодалов"
			},
			"Translation":
			{
				"Text": "Доля феодалов"
			},
			"Key": "745699C3440817B6DBEFD694B11615B3"
		},
		{
			"Source":
			{
				"Text": "Доступно:"
			},
			"Translation":
			{
				"Text": "Доступно:"
			},
			"Key": "81F7CF8A4FCD4C496B22B5A38CE332E3"
		},
		{
			"Source":
			{
				"Text": "Доступно:"
			},
			"Translation":
			{
				"Text": "Доступно:"
			},
			"Key": "2C56B4CC481541A96777F0BD3B44F136"
		},
		{
			"Source":
			{
				"Text": "Доступно:"
			},
			"Translation":
			{
				"Text": "Доступно:"
			},
			"Key": "D4534FC94A4F0A656AD8559AE14584D8"
		},
		{
			"Source":
			{
				"Text": "Изучите талант"
			},
			"Translation":
			{
				"Text": "Изучите талант"
			},
			"Key": "D5F333E84BC23B455DB929AEB57C84B9"
		},
		{
			"Source":
			{
				"Text": "Изучить"
			},
			"Translation":
			{
				"Text": "Изучить"
			},
			"Key": "40AC729E44D4D321C7C9068F5F8BE78A"
		},
		{
			"Source":
			{
				"Text": "Изучить"
			},
			"Translation":
			{
				"Text": "Изучить"
			},
			"Key": "0332526F4A673E0807893EAB29819E20"
		},
		{
			"Source":
			{
				"Text": "Контракты"
			},
			"Translation":
			{
				"Text": "Контракты"
			},
			"Key": "803F87EC4F1C05298B7600A53C7AEDDD"
		},
		{
			"Source":
			{
				"Text": "Контракты"
			},
			"Translation":
			{
				"Text": "Контракты"
			},
			"Key": "6432A96C44A3B0E2AB6E39809110D392"
		},
		{
			"Source":
			{
				"Text": "Королевства"
			},
			"Translation":
			{
				"Text": "Королевства"
			},
			"Key": "DC26948E49448CC2FF4F2E91163D072A"
		},
		{
			"Source":
			{
				"Text": "Королевство"
			},
			"Translation":
			{
				"Text": "Королевство"
			},
			"Key": "D4AFC0B6418074A0ACC20CBA4D7CD7F9"
		},
		{
			"Source":
			{
				"Text": "Король"
			},
			"Translation":
			{
				"Text": "Король"
			},
			"Key": "3AC1C1404C5747E89BCCCCBB13A3EF40"
		},
		{
			"Source":
			{
				"Text": "Кузня"
			},
			"Translation":
			{
				"Text": "Кузня"
			},
			"Key": "EEFB0EA94ACBB79B0C4B808FCBA67F7D"
		},
		{
			"Source":
			{
				"Text": "Кузня"
			},
			"Translation":
			{
				"Text": "Кузня"
			},
			"Key": "ABE295264895BAA3C6244197138279F9"
		},
		{
			"Source":
			{
				"Text": "Купите постройку"
			},
			"Translation":
			{
				"Text": "Купите постройку"
			},
			"Key": "092D16734560EB365BD3F78F3E0D8A36"
		},
		{
			"Source":
			{
				"Text": "Купить"
			},
			"Translation":
			{
				"Text": "Купить"
			},
			"Key": "19367F7C45C662093095F98F0106A1FA"
		},
		{
			"Source":
			{
				"Text": "Купить"
			},
			"Translation":
			{
				"Text": "Купить"
			},
			"Key": "6D2CE13D43291B33536D63957EEDD197"
		},
		{
			"Source":
			{
				"Text": "Купить"
			},
			"Translation":
			{
				"Text": "Купить"
			},
			"Key": "07795AE84F6D4FB622E9F284E3235C26"
		},
		{
			"Source":
			{
				"Text": "Лорд Крейг"
			},
			"Translation":
			{
				"Text": "Лорд Крейг"
			},
			"Key": "ACC8B1C044B9F13B81B799826B5923E8"
		},
		{
			"Source":
			{
				"Text": "Отказаться"
			},
			"Translation":
			{
				"Text": "Отказаться"
			},
			"Key": "B606E6DF4D1445C36A5BCE8E5E19B8F9"
		},
		{
			"Source":
			{
				"Text": "Поделиться"
			},
			"Translation":
			{
				"Text": "Поделиться"
			},
			"Key": "251675EE44FE9593EA660AB3F7D07596"
		},
		{
			"Source":
			{
				"Text": "Подумать"
			},
			"Translation":
			{
				"Text": "Подумать"
			},
			"Key": "7F9A7F654D2F754F1799C09770EB6900"
		},
		{
			"Source":
			{
				"Text": "Понедельник"
			},
			"Translation":
			{
				"Text": "Понедельник"
			},
			"Key": "2A8364B04192D05D3853C5BDDA293AFA"
		},
		{
			"Source":
			{
				"Text": "Поселок"
			},
			"Translation":
			{
				"Text": "Поселок"
			},
			"Key": "D9AB423B4E467D3949ADE6A0026D3FD9"
		},
		{
			"Source":
			{
				"Text": "Поселок:  "
			},
			"Translation":
			{
				"Text": "Поселок:  "
			},
			"Key": "A3499A2E493C5CE54C7C28BF0ECEF77E"
		},
		{
			"Source":
			{
				"Text": "Постройки"
			},
			"Translation":
			{
				"Text": "Постройки"
			},
			"Key": "FB5973F94DA5CFBA16CD0AB65A2889EB"
		},
		{
			"Source":
			{
				"Text": "Приветствие"
			},
			"Translation":
			{
				"Text": "Приветствие"
			},
			"Key": "EBCD69D641E9924151F9468BA220D151"
		},
		{
			"Source":
			{
				"Text": "Приветствие"
			},
			"Translation":
			{
				"Text": "Приветствие"
			},
			"Key": "7BC53A3A40C8121FE028FC94481D8D37"
		},
		{
			"Source":
			{
				"Text": "Принять"
			},
			"Translation":
			{
				"Text": "Принять"
			},
			"Key": "DD112E91479467ACC881C5ABA49D5F98"
		},
		{
			"Source":
			{
				"Text": "Сбор дани"
			},
			"Translation":
			{
				"Text": "Сбор дани"
			},
			"Key": "E0B46EAA43194C00D01AE7AE3D8AF5B8"
		},
		{
			"Source":
			{
				"Text": "Собрано:  "
			},
			"Translation":
			{
				"Text": "Собрано:  "
			},
			"Key": "3A565DFF485AFBCBDC350C826A452BAA"
		},
		{
			"Source":
			{
				"Text": "Структура для бэкапа сообщений"
			},
			"Translation":
			{
				"Text": "Структура для бэкапа сообщений"
			},
			"Key": "1529F0C043910AA9A4D9DB9BF7DA75D2"
		},
		{
			"Source":
			{
				"Text": "Тест локализации"
			},
			"Translation":
			{
				"Text": "Тест локализации"
			},
			"Key": "1F6161234F1F116037EE17A0BBD5F9D9"
		},
		{
			"Source":
			{
				"Text": "Торговля"
			},
			"Translation":
			{
				"Text": "Торговля"
			},
			"Key": "F7FCBF1E43DB3AB1CADFF3961DBC5FEA"
		},
		{
			"Source":
			{
				"Text": "вВАЫавфафцквфв"
			},
			"Translation":
			{
				"Text": "вВАЫавфафцквфв"
			},
			"Key": "C73D765B4618AFC922A6CA9BC0AAE663"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Landscape",
			"Children": [
				{
					"Source":
					{
						"Text": "Landscape"
					},
					"Translation":
					{
						"Text": "Landscape"
					},
					"Key": "Landscape"
				}
			]
		},
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": "Constants"
					},
					"Key": "Constants"
				},
				{
					"Source":
					{
						"Text": "Coordinates"
					},
					"Translation":
					{
						"Text": "Coordinates"
					},
					"Key": "Coordinates"
				},
				{
					"Source":
					{
						"Text": "Depth"
					},
					"Translation":
					{
						"Text": "Depth"
					},
					"Key": "Depth"
				},
				{
					"Source":
					{
						"Text": "Functions"
					},
					"Translation":
					{
						"Text": "Functions"
					},
					"Key": "Functions"
				},
				{
					"Source":
					{
						"Text": "Material Attributes"
					},
					"Translation":
					{
						"Text": "Material Attributes"
					},
					"Key": "MaterialAttributes"
				},
				{
					"Source":
					{
						"Text": "Math"
					},
					"Translation":
					{
						"Text": "Math"
					},
					"Key": "Math"
				},
				{
					"Source":
					{
						"Text": "Misc"
					},
					"Translation":
					{
						"Text": "Misc"
					},
					"Key": "Misc"
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": "Parameters"
					},
					"Key": "Parameters"
				},
				{
					"Source":
					{
						"Text": "Particles"
					},
					"Translation":
					{
						"Text": "Particles"
					},
					"Key": "Particles"
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": "Texture"
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": "Utility"
					},
					"Key": "Utility"
				},
				{
					"Source":
					{
						"Text": "VectorOps"
					},
					"Translation":
					{
						"Text": "VectorOps"
					},
					"Key": "VectorOps"
				},
				{
					"Source":
					{
						"Text": "Vectors"
					},
					"Translation":
					{
						"Text": "Vectors"
					},
					"Key": "Vectors"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}